{
  "index.nav.label": "Site navigation",
  "index.nav.menu": "Menu",
  "index.nav.itinerary": "The plan!",
  "index.nav.about": "About us",
  "index.nav.timeline": "Timeline",
  "index.nav.photos": "Photos",
  "index.nav.faq": "Q&A",
  "index.lang.label": "Читай на русском",
  "index.lang.icon": "🇷🇺",
  "index.lang.url": "/ru",
  "index.header.title": "Sarah & Michail",
  "index.header.location": "Milwaukee, WI, USA",
  "index.header.date": "Saturday, September 8, 2018",
  "index.header.rsvp": "RSVP",
  "index.header.url": "/rsvp.html",
  "index.itinerary.map": "See map",
  "index.itinerary.park": "Virmond Park",
  "index.itinerary.box": "The Box",
  "index.itinerary.ceremony.title": "Ceremony",
  "index.itinerary.ceremony.time": "3:30 PM",
  "index.itinerary.ceremony.address.lineTwo": "10606 N Lake Shore Dr",
  "index.itinerary.ceremony.address.lineThree": "Mequon, WI 53092",
  "index.itinerary.ceremony.desc": "Virmond Park is actually a quite special place to us. We spent a lot of time in the park as teenagers, as it was our go-to destinations on weekends or after school. We’re excited to get married in a location so close to our hearts.",
  "index.itinerary.photos.title": "Family photos",
  "index.itinerary.photos.time": "4:00 PM",
  "index.itinerary.photos.desc": "Our families are going to take some time to take a few photos in the park before head on downtown.",
  "index.itinerary.cocktail.title": "Cocktail hour",
  "index.itinerary.cocktail.time": "4:30 PM",
  "index.itinerary.cocktail.address.lineTwo": "311 E. Wisconsin Ave",
  "index.itinerary.cocktail.address.lineThree": "Milwaukee, WI 53202",
  "index.itinerary.cocktail.desc": "Enjoy a drink while the couple and their families wraps up some photos! Feel free to also hang out in the park a little longer if you like, or play a few board games at The Box!",
  "index.itinerary.reception.title": "Reception",
  "index.itinerary.reception.time": "6:30 PM",
  "index.itinerary.reception.desc": "RecepDinner, dancing, and dessert!tion",
  "index.about.sarah": "Sarah",
  "index.about.michail": "Michail",
  "index.about.desc10": "Michail and I have actually known each other for a long time! We met in 6th grade when Michail transferred into the Mequon-Thiensville school district. By 7th grade, I’m pretty sure he had a massive crush on me, so it was unsurprising when in 8th grade, he asked me on a date to “eat Oreos and see the new Evan Almighty movie” with him.",
  "index.about.desc20": "Unfortunately for me, Sarah shot me down! Really, though, how could anyone refuse an offer like that? Realizing I came on a bit strong, I eased up for a couple years. Sarah and I didn’t become close again until the summer before our sophomore year of high school.",
  "index.about.desc30": "Michail certainly grew up quite a bit between 8th grade and sophomore year, and I couldn’t help but notice he was becoming quite the young man - funny, clever, and full of boundless energy. However, some things about a person just don’t change. One day after school, I wasn’t particularly surprised when Michail told me he’d lost his house keys, and his parents wouldn’t be home several hours.",
  "index.about.desc40": "And of course, I couldn’t stay all alone at school.",
  "index.about.desc50": "Ok, whatever. Either way, Michail rode the bus home with me (with my Mom’s approval of course — thanks, Mom!).",
  "index.about.desc60": "We were already super adorable at that point, so we watched the Lion King and ate a frozen pizza while holding hands on Sarah’s couch. Today, we consider that to be our first date, and we celebrate our anniversary on that day — September 18, 2008.",
  "index.about.desc70": "Yep! Throw in a few more years of high school, 2 ½ years of long distance during college, a couple years together in Ohio, a few years in San Francisco, and that basically brings us up to today! We just moved to Seattle in May, and we’ve got some longer term travel intentions as well.",
  "index.about.desc80": "Our next plan is start travelling internationally, working remotely and hopping from country-to-country for several months at a time. Sarah and I are always looking for the next adventure, experience, or experiment, especially when it comes to food and travel. Marriage will certainly be an adventure in itself!",
  "index.timeline.one.title": "Michail & Sarah meet",
  "index.timeline.one.time": "Fall 2004",
  "index.timeline.one.desc": "Michail and Sarah are 6th graders at Lake Shore Middle School."
}